<?php
    return [
        'heading1' => "당신만을 위한 모든 할인",
        'heading2' => "최고의 렌터카 찾기",
        'button1' => "자동차 찾기",
        'heading3' => "렌터카의 경우",
        'heading4' => "최고의 거래",
        'heading5' => "매출 증가 %45 할인",
        'heading6' => "모든 렌터카는 49$ 부터 시작합니다.",
        'button2' => "당신의 선택의 책 차",
        'icon1' => "연중무휴 지원",
        'icon2' => "언제든지 예약 예약",
        'icon3' => "많은 위치",  
        'heading7' => "당신은 우리에 대해 무엇을 알고",
        'heading8' => "우리는 누구인가?",
        'paragraph1' => "매우 감사합니다. 그는 묶여있다, 그는 떠맡는다
        죄책감은 내가 다른 의무를 따르기 위해 설명할 바로 그 유연성을 피합니다. 고통의 유연함을 기꺼이 선택하는 진리의 봉사의 즐거움! 매우 감사합니다.
               그는 붙들려 있고, 책임을 지고 도망친다.
               내가 설명할 유연성은 다른 의무를 따르기 위해 설명합니다. 진리의 봉사가 유익한 즐거움
               고통을 선택하는 탄력성은 축복받았습니다! 매우 감사합니다.
               그는 붙들려 있고, 책임을 지고 도망친다.
               내가 설명할 유연성은 다른 의무를 따르기 위해 설명합니다. 진리의 봉사가 유익한 즐거움
               고통을 선택하는 탄력성은 축복받았습니다!",
        'point1' => "환자를 돌보는 것이 매우 중요하며 아디피싱이 뒤따를 것입니다.",
        'point2' => "환자를 돌보는 것이 매우 중요하며 아디피싱이 뒤따를 것입니다.",
        'button3' => "모든 차량 보기",
        'button4' => "지금 예약하기",
    ];
?>