<?php
    return [
        'heading1' => "सभी छूट सिर्फ आपके लिए",
        'heading2' => "सर्वोत्तम किराये की कार खोजें",
        'button1' => "कार खोजें",
        'heading3' => "रेंटलकार के लिए",
        'heading4' => "सबसे अच्छे सौदे",
        'heading5' => "बिक्री में 45% की छूट",
        'heading6' => "सभी रेंट कारें 49$ से शुरू होती हैं",
        'button2' => "अपनी पसंद की कार बुक करें",
        'icon1' => "24/7 समर्थन",
        'icon2' => "अपनी बुकिंग किसी भी समय आरक्षित करें",
        'icon3' => "बहुत सारे स्थान",  
        'heading7' => "आप हमारे बारे में क्या जानते हैं",
        'heading8' => "हम जो हैं?",
        'paragraph1' => "आपका बहुत-बहुत धन्यवाद। वह बंधा हुआ है, वह ग्रहण करता है
        अपराध बोध बहुत लचीलेपन से भाग जाता है जिसे मैं अन्य कर्तव्यों का पालन करने के लिए समझाऊंगा। वे सुख जिनसे सत्य की सेवा करने वाले दुखों के लचीलेपन को चुनकर प्रसन्न होते हैं! आपका बहुत-बहुत धन्यवाद।
               वह पकड़ा जाता है, वह दोष लेता है और भाग जाता है
               मैं जिस लचीलेपन का पालन करने के लिए समझाऊंगा वह अन्य कर्तव्यों का उल्लेख करता है। जिन सुखों से सत्य की सेवाएँ काम आती हैं
               दर्द को चुनने का लचीलापन धन्य है! आपका बहुत-बहुत धन्यवाद।
               वह पकड़ा जाता है, वह दोष लेता है और भाग जाता है
               मैं जिस लचीलेपन का पालन करने के लिए समझाऊंगा वह अन्य कर्तव्यों का उल्लेख करता है। जिन सुखों से सत्य की सेवाएँ काम आती हैं
               दर्द को चुनने का लचीलापन धन्य है!",
        'point1' => "रोगी की देखभाल करना बहुत महत्वपूर्ण है, और एडिपिसिंग का पालन किया जाएगा",
        'point2' => "रोगी की देखभाल करना बहुत महत्वपूर्ण है, और एडिपिसिंग का पालन किया जाएगा",
        'button3' => "सभी वाहन देखें",
        'button4' => "आरक्षण अभी",
    ];
?>